{
    "EXPLORING": {
        "NL": "<span class=\"highlight\">Robotoo</span> is aan het verkennen...",
        "EN": "<span class=\"highlight\">Robotoo</span> is exploring...",
        "FR": "<span class=\"highlight\">Robotoo</span> explore..."
    },
    "GO_TO_VISITOR_HEADER": {
        "NL": "Hallo, ik ben <span class=\"highlight\">Robotoo</span>!",
        "EN": "Hello, I'm <span class=\"highlight\">Robotoo</span>!",
        "FR": "Bonjour, je suis <span class=\"highlight\">Robotoo</span>!"
    },
    "GO_TO_VISITOR_DESCRIPTION": {
        "NL": "Ik heb een interactieve quiz voor jou, wil je deze spelen?",
        "EN": "I have an interactive quiz for you, would you like to play it?",
        "FR": "J'ai un quiz interactif pour vous, voulez-vous le jouer?"
    },
    "START_SCREEN_CARD_DESCRIPTION": {
        "NL": "Wat weet jij over<br/>radioactief afval?<br/><br/><br/>Doe de test!",
        "EN": "What do you know<br/>about radioactive<br/>waste?<br/><br/>Take the test!",
        "FR": "Que savez-vous<br/>sur les déchets<br/>radioactifs?<br/><br/>Faites le test!"
    },
    "START_SCREEN_START_BUTTON": {
        "NL": "Start",
        "EN": "Start",
        "FR": "Commencer"
    },
    "FOLLOW_SCREEN_TEXT": {
        "NL": "Volg <span class=\"highlight\">Robotoo</span> naar de quiz locatie<span class=\"highlight\">!</span>",
        "EN": "Follow <span class=\"highlight\">Robotoo</span> to the quiz location<span class=\"highlight\">!</span>",
        "FR": "Suivez <span class=\"highlight\">Robotoo</span> jusqu'à<br>l'emplacement du quiz<span class=\"highlight\">!</span>"
    },
    "QUIZ_SCREEN_QUESTION": {
        "NL": "%question%",
        "EN": "%question%",
        "FR": "%question%"
    },
    "QUIZ_SCREEN_TIMER": {
        "NL": "%time% seconden om te antwoorden",
        "EN": "%time% seconds to answer",
        "FR": "%time% secondes pour répondre"
    },
    "QUIZ_REMAINING_QUESTIONS": {
        "NL": "Vraag",
        "EN": "Question",
        "FR": "Question"
    },
    "QUIZ_FINISHED_HEADER": {
        "NL": "De quiz is <span class=\"highlight\">voltooid!</span>",
        "EN": "The quiz is <span class=\"highlight\">completed!</span>",
        "FR": "Le quiz est <span class=\"highlight\">terminé!</span>"
    },
    "QUIZ_FINISHED_DESCRIPTION": {
        "NL": "Als je de quiz interessant vond, vergeet dan zeker niet om de interactieve <span class=\"highlight\">Expoo</span> te bezoeken om meer te weten te komen over radioactiviteit!",
        "EN": "If you found the quiz interesting, be sure to visit the interactive <span class=\"highlight\">Expoo</span> to learn more about radioactivity!",
        "FR": "Si vous avez trouvé le quiz intéressant, n'oubliez pas de visiter l'<span class=\"highlight\">Expoo</span> interactive pour en savoir plus sur la radioactivité!"
    },
    "INSTRUCTIONS_HEADER": {
        "NL": "Instructies van de quiz",
        "EN": "Quiz instructions",
        "FR": "Instructions du quiz"
    },
    "VISITED_EXPOO_MODAL_HEADER": {
        "NL": "Heb je de <span class=\"highlight-modal\">Expoo</span> al bezocht?",
        "EN": "Have you visited the <span class=\"highlight-modal\">Expoo</span> yet?",
        "FR": "Avez-vous déjà visité l'<span class=\"highlight-modal\">Expoo</span>?"
    },
    "VISITED_EXPOO_MODAL_YES": {
        "NL": "Ja",
        "EN": "Yes",
        "FR": "Oui"
    },
    "VISITED_EXPOO_MODAL_NO": {
        "NL": "Nee",
        "EN": "No",
        "FR": "Non"
    },
    "ERROR_TITLE": {
        "NL": "Er is een onverwachte fout opgetreden!",
        "EN": "An unexpected error occurred!",
        "FR": "Une erreur inattendue s'est produite!"
    },
    "ERROR_CLOSE": {
        "NL": "Terug naar het startscherm",
        "EN": "Back to the start screen",
        "FR": "Retour à l'écran de démarrage"
    },
    "ERROR_QUESTIONS_FETCH": {
        "NL": "Er is een netwerkfout opgetreden bij het ophalen van de vragen voor de quiz. Dit kan gebeuren als de server niet bereikbaar is of als de internetverbinding verbroken is. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "A network error occurred while fetching the questions for the quiz. This can happen if the server is not reachable or if the internet connection is lost. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur réseau s'est produite lors de la récupération des questions pour le quiz. Cela peut se produire si le serveur n'est pas accessible ou si la connexion Internet est perdue. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    },
    "ERROR_QUESTIONS_STATUS": {
        "NL": "Er is een onverwachte fout opgetreden bij het ophalen van de vragen voor de quiz. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "An unexpected error occurred while fetching the questions for the quiz. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur inattendue s'est produite lors de la récupération des questions pour le quiz. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    },
    "ERROR_QUIZ_ID_FETCH": {
        "NL": "Er is een netwerkfout opgetreden bij het ophalen van de gegevens voor de quiz. Dit kan gebeuren als de server niet bereikbaar is of als de internetverbinding verbroken is. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "A network error occurred while fetching the data for the quiz. This can happen if the server is not reachable or if the internet connection is lost. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur réseau s'est produite lors de la récupération des données pour le quiz. Cela peut se produire si le serveur n'est pas accessible ou si la connexion Internet est perdue. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    },
    "ERROR_QUIZ_ID_STATUS": {
        "NL": "Er is een onverwachte fout opgetreden bij het ophalen van de gegevens voor de quiz. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "An unexpected error occurred while fetching the data for the quiz. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur inattendue s'est produite lors de la récupération des données pour le quiz. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    },
    "ERROR_PARAMETERS_FETCH": {
        "NL": "Er is een netwerkfout opgetreden bij het ophalen van de instellingen voor de quiz. Dit kan gebeuren als de server niet bereikbaar is of als de internetverbinding verbroken is. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "A network error occurred while fetching the settings for the quiz. This can happen if the server is not reachable or if the internet connection is lost. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur réseau s'est produite lors de la récupération des paramètres pour le quiz. Cela peut se produire si le serveur n'est pas accessible ou si la connexion Internet est perdue. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    },
    "ERROR_PARAMETERS_STATUS": {
        "NL": "Er is een onverwachte fout opgetreden bij het ophalen van de instellingen voor de quiz. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "An unexpected error occurred while fetching the settings for the quiz. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur inattendue s'est produite lors de la récupération des paramètres pour le quiz. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    },
    "ERROR_INSTRUCTIONS_FETCH": {
        "NL": "Er is een netwerkfout opgetreden bij het ophalen van de instructies voor de quiz. Dit kan gebeuren als de server niet bereikbaar is of als de internetverbinding verbroken is. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "A network error occurred while fetching the instructions for the quiz. This can happen if the server is not reachable or if the internet connection is lost. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur réseau s'est produite lors de la récupération des instructions pour le quiz. Cela peut se produire si le serveur n'est pas accessible ou si la connexion Internet est perdue. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    },
    "ERROR_INSTRUCTIONS_STATUS": {
        "NL": "Er is een onverwachte fout opgetreden bij het ophalen van de instructies voor de quiz. Gelieve dit te melden aan de infobalie. Onze excuses voor het ongemak.",
        "EN": "An unexpected error occurred while fetching the instructions for the quiz. Please report this to the information desk. We apologize for the inconvenience.",
        "FR": "Une erreur inattendue s'est produite lors de la récupération des instructions pour le quiz. Veuillez signaler ceci au bureau d'information. Nous nous excusons pour le désagrément."
    }
}